{
  "EXPLORE": "Explore",
  "REPORT": "Report",
  "SSO_IMAP": "SSO iMap",
  "AMER_LATAM": "AMER & LATAM",
  "APAC": "APAC",
  "EMEA": "EMEA",
  "PLAY_VIDEO": "PLAY VIDEO",
  "LEARN_MORE": "LEARN MORE",
   "ALERT": "Alert",
  "VIDEO_ALERT_MSG":"To watch this video, click 'OK' to be redirected to Brighcove.pfizer.com",
  "BROWSER_ALERT_MSG":"You are now leaving the Global Security app.",
  "OK":"OK",
  "CANCEL":"Cancel",
  "CARD0": {
    "TITTLE": "Product Integrity",
    "IMG_URL": "assets/img/explore/product_integrity_bg_img.png",
    "CARD_IMG_URL": "assets/img/ExploreModel/product_integrity_card_bg.png",
    "DETAILS": {
      "INFO": {
        "0": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Pfizer colleagues with information concerning counterfeit Pfizer products should contact Global Security immediately, by calling, emailing or submitting a report directly from this app. (add direct link to counterfeit report form)"
        },
        "1": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "There is no such thing as a 'safe counterfeit.'Those who counterfeit our medicines are more concerned with the appearance rather than the efficacy of their products."
        },
        "2": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Counterefit medicines are manufactured in locations that are unregulated, unlicensed and uninspected, frequently under unsanitary conditions."
        },
        "3": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Currently, the most serious threat posed to patients in the U.S. is ordering medicines over the Internet.  The danger in ordering medicines over the Internet is the complete lack of transparency as to the true location of the 'pharmacy' and the source and authenticity of the medicines they dispense. In the U.S., patients can safely fill prescriptions from an online pharmacy certified by the National Association of Boards of Pharmacy (NABP)."
        },
        "4": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Counterfeit medicines may deny patients the therapeutic benefits of medicines prescribed by  doctors because often they do not contain the active pharmaceutical ingredient found in the authentic medicine prescribed by doctors."
        },
        "5": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Pfizer colleagues with information concerning counterfeit Pfizer products should contact Global Security immediately, by using the phone number or contact form provided within this app."
        },
        "6": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Pfizer is comitted to ensuring our patients receive safe and effective medicines. Pfizer Global Security has implemented a program to mitigate the risks that counterfeit medicines pose to patients."
        },
        "7": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Global Security colleagues, many with prior law enforcement experience, know how to investigate and refer cases to law enforcement authorities around the world.  We support efforts to stop the criminal activity and flow of countrfeit medicine to the public."
        }
      },
      "VIDEO": {
        "0": {
          "ID": "5498209170001",
          "TITTLE": "Welcome To Global Security",
           "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": ""
        },
        "1": {
          "ID": "5498219024001",
          "TITTLE": "Exhibit 7 Counterfeiting and Beyond",
           "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Criminals around the globe don’t care what their selling, as long as your buying."
        },
        "2": {
          "ID": "5498199888001",
          "TITTLE": "Exhibit 6 Searching for Fakes",
           "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Let the buyer beware when purchasing medicine from the internet.  Be aware, be informed, be safe."
        },
        "3": {
          "ID": "5498219017001",
          "TITTLE": "Exhibit 5 Collecting the Evidence",
           "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Beating the criminals by building a case against them.  Identifying suppliers, illicit manufacturing locations and forensic examination of the product they sell."
        },
        "4": {
          "ID": "5498209178001",
          "TITTLE": "Exhibit 4 Online Pharmacy Scams",
           "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "A crime of trick and deceit.  Criminals will advertise and say anything to get you to buy their product."
        },
        "5": {
          "ID": "5498212607001",
          "TITTLE": "Exhibit 3 Counterfeit Network",
           "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Counterfeit medicines may start in a dirty warehouse, but it takes a sophisticated network of criminals to move fake medicine around the globe."
        },
        "6": {
          "ID": "5498212603001",
          "TITTLE": "Exhibit 2 Recipe for Fake",
           "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "What’s inside a counterfeit pill?  The truth is you may never know.  From wrong medicine to harmful ingredients."
        },
        "7": {
          "ID": "5498209170001",
          "TITTLE": "Exhibit 1 Counterfeit Epidimic",
           "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "What are counterfeit medicines?  Get the facts in the first part of our video series about the dangers of counterfeits."
        }
      }
    }
  },
  "CARD1": {
    "TITTLE": "Information Incident",
    "IMG_URL": "assets/img/explore/information_incident_bg_img.png",
    "CARD_IMG_URL": "assets/img/ExploreModel/product_integrity_card_bg.png",
    "DETAILS": {
      "INFO": {
        "0": {
          "TITTLE": "Information Incident Reporting",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Corporate Policy 411 explains how Pfizer responds to unauthroized access or disclosure of its systems or information and your reporting obligations. http://policysource.pfizer.com/Corporate/PDFDocuments/411.IncidentResponse.pdf#search=411. Tap here to report any unauthorized access or disclosure of Pfizer information."
        },
        "1": {
          "TITTLE": "YOU are the Key !",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "You have a the responsibility to report any actual or suspected Information Incident. When in doubt REPORT IT!"
        },
        "2": {
          "TITTLE": "Lost/Stolen Pfizer Device",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Pfizer devices are items that contain Pfizer Information or allow access to Pfizer systems. Laptop computers, iPads, and smart phones are examples of Pfizer devices."
        },
        "3": {
          "TITTLE": "How do I define Pfizer Information?",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Pfizer Information means Personal Information and/or Pfizer Proprietary Information in any media, including in paper or electronic form. Privacy 101 http://legal.pfizer.com/GetSmartQuick/Legal%20101%20Privacy%20101_2.15.2017.pdf"
        },
        "4": {
          "TITTLE": "Personal Information",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Any information that can be used to identify an individual either directly or indirectly. Examples include a person's name, phone number, home and email address."
        },
        "5": {
          "TITTLE": "Sensitive Personal Information",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "A cateogory of personal information that includes  sensitive details about a person. Examples include racial or ethnic origin, political opinions, social security number or health information."
        },
        "6": {
          "TITTLE": "Pfizer Proprietary Information",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Any non-public information that, if compromised, may cause harm to Pfizer, including but not limited to: securities filings before they are made public; business plans that are non-public; Pfizer’s intellectual property; or terms of commercial agreements."
        },
        "7": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Intellectual Property includes patents, copyrights, trademarks, scientific and technical knowledge, know-how and experience developed in the course of the company's varied activities and must be carefully protected. Tap here CP-401 to learn more.    http://policysource.pfizer.com/Corporate/PDFDocuments/401.ProprietaryConfidentialInfo.pdf#search=401"
        },
        "8": {
          "TITTLE": "Misuse of Pfizer Information",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Includes unauthorized or inappropriate efforts to steal, destroy, alter,  access, use, publish, share, or sell information for personal or organizational benefit in violation of company policies and procedures."
        }
      },
      "VIDEO": {}
    }
  },
  "CARD2": {
    "TITTLE": "Personal Security",
    "IMG_URL": "assets/img/explore/personal_security_bg_img.png",
    "CARD_IMG_URL": "assets/img/ExploreModel/product_integrity_card_bg.png",
    "DETAILS": {
      "INFO": {
        "0": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Aggressive behavior is not acceptable in the workplace. Bullying, intimidation, and threatening  are examples of aggression,  prohibited by corporate policy 117. You have an obligation to report this behavior to your manager, Human Resources or Site Security Officer. Click the link below to view Corporate Policy 117 our Workplace Violence Policy. http://policysource.pfizer.com/Corporate/PDFDocuments/117.WorkplaceViolence.pdf#search=117"
        },
        "1": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Be aware of your surroundings, and trust your instincts. Don't stay in any place where you are uncomfortable. Every crowded, busy, place attracts theives intent on enriching themselves at your expense. Stay alert."
        },
        "2": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Walk with confidence and purpose.  People who appear unsure of themselves are more often  targeted for crime.  Stay on well lighted streets and main throughfares.  If you are approached by someone with a weapon, don't argue over property, speak in a neutral voice and given them what they want.  But do not comply with a request to get in a vehicle or be taken somewhere.  Scream, yell, run, get away.... "
        },
        "3": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "If you become the victim of crime, document the details of what happened and get help.  Contact the authorities and make a report.  Preserve anything that could be evidence.  Documents, letters, emails, voice mails, call logs or any other evidence  that shows the intent of the perpitrator."
        },
        "4": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Create and carry a list of emergency numbers in your wallet or purse, as well as in your mobile devices.  Create a 'in case of emergency' contact in your phone. You could also include any medical medical condition, medication, or other critical info that you might need in an emergency."
        },
        "5": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Social media sites are a playground for scammers and thieves.  Don't post your date of birth or other sensitive personal information.  Correspond only with those you know and be mindful of who you accept as 'friends'. Lock down your accounts so you share information only with the friends you have accepted. "
        },
        "6": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "In any place of assembly; building, restaurant, theatre, etc., pay attention to how you entered and how you can exit. Look for multiple options to get out in an emergency. Having multiple options to get out could save your life."
        },
        "7": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "In any situation where an object is being used as a weapon; gun, knife, hammer, etc, you must act quickly.   Run, Hide, Fight / Run, Hide, Tell TAKE ACTION - DO SOMETHING - DON’T BE A VICTIM."
        }
      },
      "VIDEO": {}
    }
  },
  "CARD3": {
    "TITTLE": "Travel Security",
    "IMG_URL": "assets/img/explore/travel_security_bg_img.png",
    "CARD_IMG_URL": "assets/img/ExploreModel/travel_security_card_bg.png",
    "DETAILS": {
      "INFO": {
        "0": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Global Security Operations Center (GSOC) is available 24/7 to assist with any security issue/concern.  Travel security, emergencies, crisis management and situational awareness.  Call or email the GSOC by tapping the phone or email Icon on the 'report it' page."
        },
        "1": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Pfizer Travel Desk (Travel Assistance). If calling from the U.S. 1-800-321-8260. If calling from outside the U.S. +44 125 288 1024. In an emergency,contact the Global Security Operations Center  using the red phone icon on the home screen.     (From the U.S. 1-212-733-7900, From outside the U.S. +1 866 573 GSOC (4762)  or gsocwatchroom@pfizer.com. If you need Emergency Funds while traveling on business,  Contact: American Express 1-800-528-2122 / 1 336-393-1111"
        },
        "2": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Medical Issues / Insurance Concerns and Coverage. Business Travel Accident Insurance -  Policy # 00100002040 Corporate Insurance Group Website  http://legal.pfizer.com/CorporateInsurance/_layouts/pfizerworld/mobile/Article.aspx?article=Pages/BusinessTravelAccident.aspx"
        },
        "3": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Have you Lost your Passport/Visa ? Contact CIBT by phone, email or website. Platinum Services 1-800-577-2428 platinumservices@cibtvisas.com www.cibtvisas.com/Pfizer http://cibtvisas.com/?login=pfizer"
        },
        "4": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Plan ahead.  Use the link below to obtain real time  Security, Health, and Alert Information for any destination in the world via the Location Intel tab at top. WorldCue Planner https://planner.worldcue.com/portal/auth/portal/planner?username=wpmfqipzw"
        },
        "5": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Keep this list on your person or in your purse while traveling Physician name / Contact number Pharmacy Name / Contact number Medication and dosage Drug and other allergies Emergency contact: name / number"
        },
        "6": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Don’t make yourself a target. Thieves look for jewelry, designer bags, electronics, displays of cash and expensive cars. Be mindful of how other see you. Keep a low profile"
        },
        "7": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Maintain personal space in crowds, and keep wallets and purses in front of your body.If your stopped in traffic, keep the car doors locked and windows rolled up! Keep valuables and electronics hidden from sight, especially when parking your car. "
        },
        "8": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Never provide personal or credit card information to anyone unless you initiated the call and you know who is on the other line."
        },
        "9": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Plan your itinerary, including hotel, evening stops and air/ground transportation in  advance to minimize the risk of last-minute problems.  Planning and Booking Travel http://mychannel.pfizer.com/pages/podcastview.aspx?docset=66db5ee0-529a-4957-9402-de5cd5f3ef3f"
        },
        "10": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Business travel arrangements should be made through the Pfizer Travel Desk (Concur) or through your authorized country provider.Global Security monitors travelers' locations and itinerary based on information from our authorized travel systems and partners.  Always use Pfizer approved travel booking processes. Why? Click here to  to learn more. http://mychannel.pfizer.com/pages/podcastview.aspx?docset=0c04a45a-05f5-4686-8133-b328e32d6e8b"
        },
        "11": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Hazardous Country Travel Program. Includes countries that have an elevated level of risk for travelers.  When the risk becomes significant travel is limited to business essential only or banned entirely.  Hazardous Countries listed here. http://corporatecompliance.pfizer.com/GlobalSecurity/_layouts/pfizerworld/mobile/Article.aspx?article=../globalsecurity/pages/restrictedcountrytravellist.aspx"
        },
        "12": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Global Security wants you to be safe while on travel, whether business or personal. Watch this video to help with your 'Safe Passage'. http://mychannel.pfizer.com/Pages/Home.aspx"
        },
        "13": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "In times of emergency the GSOC may proactively contact travelers by email or phone. When receiving such inquiries, please respond in a timely fashon so we know your safe."
        }
      },
      "VIDEO": {}
    }
  },
  "CARD4": {
    "TITTLE": "Crisis Management",
    "IMG_URL": "assets/img/explore/crisis_management_bg_img.png",
    "CARD_IMG_URL": "assets/img/ExploreModel/product_integrity_card_bg.png",
    "DETAILS": {
      "INFO": {
        "0": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "The Pfizer Alert Service (MIR3) is used to contact collagues in an emergency.  Therefore please keep your contact information current in HR On Demand"
        },
        "1": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Communication is critical during a crisis.  As soon as you are safe, reach out to people to let them know you're ok."
        },
        "2": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Crisis management is best defined as the 'overall' coordination of an organization's response to a crisis in an effective and timely manner. "
        },
        "3": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Do you know who you should contact to escalate a potential emergency or crisis event at your site? The GSOC can help... gsocwatchroom@pfizer.com"
        },
        "4": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Pfizer's Crisis Management Program is built on managing incidents at the lowest level possible.Tap here to review the program in detail… Pfizer's Crisis Management Program http://corporatecompliance.pfizer.com/GlobalSecurity/_layouts/pfizerworld/mobile/Article.aspx?article=Pages/CrisisManagement.aspx"
        },
        "5": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Ther Global Secuity Operations center (GSOC) should always be notified when a Crisis Management team is activated.  gsocwatchroom@pfizer.com"
        },
        "6": {
          "TITTLE": "Crisis Management Priorities",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "The preservation of life and property while avoiding or minimizing damage to the organization's profibility, reputation, or ability to operate. Follow the link to MyChannel to learn more http://mychannel.pfizer.com/pages/podcastview.aspx?docset=f271bfac-684d-473d-9fae-e3d4c37f112c"
        },
        "7": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "In a crisis the top priority, above all else, is the protection of life.You should think of nothing else until you are safe.The focus on family, friends, neighbor's and community."
        },
        "8": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Build a Basic Disaster Supply Kit- Water (1 gal. Per person per day- Food (three day supply non-perishable)- Medication- First aid kit- Flashlights- Whistle to signal for help- Dust mask, moist towelettes, garbage bags- Plastic sheeting /duct tape- Phone numbers written in a book- Cash"
        }
      },
      "VIDEO": {}
    }
  },
  "CARD5": {
    "TITTLE": "Information Protection",
    "IMG_URL": "assets/img/explore/information_protection_bg_img.png",
    "CARD_IMG_URL": "assets/img/ExploreModel/product_integrity_card_bg.png",
    "DETAILS": {
      "INFO": {
        "0": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Your Role in Safeguarding Information. We all have a duty to protect Sensitive Information Corporate Policy 401 outlines that Colleagues at Pfizer have a duty to maintain the confidentiality of sensitive information they encounter while employed at Pfizer. Sensitive information includes proprietary, confidential, private, or any other information Pfizer has not explicitly approved for public distribution."
        },
        "1": {
          "TITTLE": "Understanding the Value of Information",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Data Classification is the way that we indicate the relative value of the information we handle and how it should be protected. Pfizer has developed 3 specific classifications for confidentiality."
        },
        "2": {
          "TITTLE": "Safeguarding Information - Wherever You Are",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Everyone plays an important role in keeping sensitive company information protected whether you are working in an office, working remotely, having a conversation or collaborating with others. "
        },
        "3": {
          "TITTLE": "Disposing of Information",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Be sure to review Pfizer's record retention schedule, available at erim.pfizer.com (http://erim.pfizer.com), before destroying or disposing of any company records. Do not use standard recycling or trash bins to dispose of sensitive information.  We don't want our sensitive information on the street. Always use your site’s secure disposal processes, such as confidential waste bins or shredders, for printed materials and portable media that contain sensitive information. "
        },
        "4": {
          "TITTLE": "",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Disposing of Information Be sure to review Pfizer's record retention schedule, available at erim.pfizer.com (http://erim.pfizer.com), before destroying or disposing of any company records. Do not use standard recycling or trash bins to dispose of sensitive information.  We don't want our sensitive information on the street. Always use your site’s secure disposal processes, such as confidential waste bins or shredders, for printed materials and portable media that contain sensitive information. "
        },
        "5": {
          "TITTLE": "Situational Awareness - Wherever You Are",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Always stay aware of your surroundings when discussing or working with sensitive information. "
        },
        "6": {
          "TITTLE": "Working outside the office",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Working from home can be an effective alternative to working at an office location - allowing colleagues to balance home and work priorities. "
        },
        "7": {
          "TITTLE": "Remote Access",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Always use Pfizer’s Connect On Demand or Virtual Private Network (VPN) service from a trusted wireless network before sharing sensitive information or services on the Internet.  Your own hot spot is more secure than a public hotspot. https://connectondemand.pfizer.com/"
        },
        "8": {
          "TITTLE": "Patching/Security Updates",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Practice good cyber hygiene by keeping your devices clean and up to date with the latest security releases. This includes patches for the operating system, applications and anti-malware."
        },
        "9": {
          "TITTLE": "Phishing and Malware",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Pfizer, like every other company, has been the victim of malicious phishing and malware attacks. It is important to think before you click, use your best judgement, and report any suspected phishing attempts right away."
        },
        "10": {
          "TITTLE": "Are You Sharing Too Much with the Wrong People?",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Even though we are in a high tech environment, it is still easy to get wrapped up in the fast pace of the workday and unknowingly fall victim to attacks – after all, we’re only human! A good social engineer can gather a wealth of information in one “friendly” phone call and learn the identity of other colleagues who will then become targets.If you don’t know who is making the request, be cautious with sharing information."
        },
        "11": {
          "TITTLE": "Suspicious Callers",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Social engineers try to obtain sensitive information by building a relationship with you. They may claim a position of authority and or “name drop” to indicate familiarity with our leadership.  They can range from talent search firms to aspiring vendors. They are  always in need of information and are normally friendly. If you don’t know who is making the request, be cautious with sharing information."
        },
        "12": {
          "TITTLE": "Social Media Use",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "The growing interconnectivity between personal and business life through the use of mobile devices and social media and social networking applications creates opportunities and challenges for Pfizer business.  "
        },
        "13": {
          "TITTLE": "Password Protection",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "From our cellphones to our bank accounts, passwords are our first line of defense for everything we care about. When it comes to protecting access to pertinent information, there are a few things we should or should not do. "
        },
        "14": {
          "TITTLE": "Reporting",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "If you see or experience something suspicious, say something. Protecting the company, company information, colleagues and patients is our top priority. "
        },
        "15": {
          "TITTLE": "Your decisions matter",
          "IMG_URL": "assets/img/ExploreModel/card_bg.png",
          "DETAIL": "Pfizer recognizes that the demands of daily life may require the occasional need to address personal matters while working. For this reason, Pfizer permits the personal use of Pfizer Information Systems on a limited basis. Any actions taken on Pfizer information systems should not be for personal gain, a violation of applicable laws or company policies, or an interference with business activities.The Acceptable Use guidelines, as defined in Corporate Policy 403, set clear expectations about safeguarding Pfizer’s information and systems.  "
        }
      },
      "VIDEO": {}
    }

  },
  "REPORT_TAB": {
    "CARD0": "Report Information Incident",
    "CARD1": "Report Counterfeit Drug",
    "CARD2": "Contact Pfizer Global Security"
  },
  "LOCATION": {
    "TEXT1": "Oops! Looks like we can’t find you.",
    "TEXT2": "You may need to turn on your Location Permissions in the Settings on your device.",
    "TEXT3": "Oops! Looks like you don’t have a connection!",
    "TEXT4": "Results and map will populate once you your are on WiFi or provider network."
  },
  "SSO":{
    "NEARBY": "NEARBY",
    "REGIONS": "REGIONS",
    "MILES": "mi"
  },
  "MAPS":{
    "NO_LOCATION": "Can't find your Location",
    "NO_CONNECTION1": "No Connection",
    "NO_CONNECTION2": "No Connection, but GPS enabled"
  }
}